import random

a=["С днем рождения! Хочу поздравить от всей души с таким прекрасным днем. Желаю отличного настроения, крепкого здоровья, достатка, счастья, долгих лет жизни. Пусть царят добро, тепло и уют в вашем доме. Пусть радость и любовь согревают душу, а рядом будут только верные и надежные близкие и друзья. Желаю творческих успехов, удачи во всех начинаниях и новых свершений. Благополучия, незабываемых впечатлений, приятных сюрпризов!",
   "С днем рождения! Поздравляю с этим прекрасным днем. Желаю крепкого здоровья, счастья, радости, удачи, благополучия, долгих лет жизни. Пусть в вашем доме царит уют, тепло и добро. Пусть вас окружают только верные и надежные друзья и близкие. Желаю творческих успехов, удачи во всех начинаниях и новых свершений. Пусть жизнь будет яркой, насыщенной, интер",
   "С днем рождения! Желаю тебе здоровья, счастья, успехов во всех начинаниях и исполнения всех заветных желаний. Пусть каждый день будет насыщен яркими впечатлениями, незабываемыми моментами и приятными сюрпризами. Желаю тебе бодрости духа, крепости характера, удачи в делах и любви в сердце. С днем рождения!",
   "С днем рождения! Пусть глаза всегда улыбаются, пусть сердце всегда поет, пусть на душе будет тепло и спокойно. Благополучия, добра и ярких моментов в жизни!"]

def get_info():
    return random.choice(a)